{   
  "title" : "Our Services",
  "description" : "We are a full service for any of your Internet of Things project company",
  "header" : "<small class=\"d-block h2\">The IOT Service Agent Company</small>",
  "slug":"service",
  "services": [
      {
        "name":"Development",
        "description":"IOTA is also a workshop of skilled developers and architects. We take care of the complete development cycle, including design, planning, testing, and deployment. We emphasize quality and robustness, to match the requirements of our very demanding customers (security, performance, availability, maintainability).<br><br>Our development stack (React.js, Node.js, GraphQL, Symfony, PostgreSQL, NoSQL) supports incremental development, from prototyping to large software architectures, seamlessly.<br><br>We put value creation at the heart of the development process. We build products, not programs.",
        "image" :"https://images.unsplash.com/photo-1526628953301-3e589a6a8b74?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=1280&h=720&q=70"
      },
      {
        "name":"Innovation",
        "description":"Our definition of innovation: finding the sweet spot for a viable product in an ocean of uncertainty made of new technologies, new customer behaviors, and new business models.<br><br>Our lab helps startups and industry leaders to detect, design, and build new innovative digital products. We leverage creative methods inspired by Design Thinking, rapid prototyping iterations driven by Lean startup, and an obsession for progress metrics. You can only improve what you measure, right?<br><br>It's like your own private startup.",
        "image" :"https://images.unsplash.com/photo-1520367691844-3df6787b3b6f?ixlib=rb-1.2.1&auto=format&fit=crop&w=1280&h=760&q=70"
      },        
      {
        "name":"Consulting",
        "description":"We have developed expertise in agile product management, microservices, API-centric architectures, real-time communication, and Single-Page applications. We use it to assist CTOs and startups both during the early steps of a major strategic move, as well as during \"spikes\" or technical explorations.<br><br>IOTA cultivates a spirit of partnership ; our services range from hosting to support, including tech training and agile coaching.",
        "image" :"https://images.unsplash.com/photo-1529910173308-89b53ef12f55?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=1280&h=720&q=70"
      }
  ]
}